export const surveyItems = [
    {
        title: 'Выберите вид путешествия',
        text:
            [
                'Познавательный',
                'Экстремальный',
                'Экологический',
                'Шопинг-туры',
                'Гастрономический',
                'Событийный',
                'Пляжный',
                'Религиозный',
                'Деловой',
            ]},
    {
        title: 'Выберите любимые фрукты',
        text:
            [
                'Q',
                'W',
                'E',
                'ER-туры',
                'QWERT',
                'XZC',
                'CCC',
                'ASDA',
                'ypo',
            ]

    },
];