export const surveyItems = [
    {
        title: 'Выберите вид путешествия',
        text:
            [
                'Познавательный',
                'Экстремальный',
                'Экологический',
                'Шопинг-туры',
                'Гастрономический',
                'Событийный',
                'Пляжный',
                'Религиозный',
                'Деловой',
            ]},
    {
        title: 'Выберите любимые фрукты',
        text:
            [
                'Q',
                'W',
                'E',
                'ER-туры',
                'QWERT',
                'XZC',
                'CCC',
                'ASDA',
                'ypo',
            ]

    },
];

export const surveyForms = [
    {
        title: 'В каком формате Вы планируете свой уик-энд?',
        exampleText: 'Например: пляжный',
    },
    {
        title: 'Количество дней/ночей',
        exampleText: 'Например: 7 дней',
    },
    {
        title: 'Количество человек',
        exampleText: 'Например: 2 взрослых и 2 детей',
    },
    {
        title: 'Планируемый бюджет',
        exampleText: 'Например: 200000 руб',
    },
    {
        title: 'Вид транспорта, на котором вы будете добираться до места пребывания',
        exampleText: 'Например: Самолёт',
    },
    {
        title: 'Как вы планируете передвигаться по месту пребывания?',
        exampleText: 'Например: Общественный транспорт',
    },
    {
        title: 'Выбранный город/регион',
        exampleText: 'Например Сочи/Краснодарский край',
    },

];